Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/lesekampanjen_sommerles_no_ogsa_pa_samiske_sprak.html.tmx
Source language: nob
Languages: smj

source: Lesekampanjen Sommerles.no også på samiske språk
smj: Låhkåmkampánnja Sommerles.no sámegielajda aj

source: Nå kan barn fra 1. til 7. klasse velge å lese fortellingene i den digitale lesekampanjen Sommerles.no på samisk.
smj: Dálla máhtti máná 1. klásas gitta 7. klássaj válljit sámegiellaj subttsasijt låhkåt digitála låhkåmkampánjan Sommerles.no.

source: For første gang er de oversatt til tre samiske språk, med støtte fra Sametinget.
smj: Vuostasj bále lip gålmå sámegiellaj jårggåluvvam, Sámedikke dårjajn.

source: 1. juni settes årets Sommerles.no -kampanje i gang, og kampanjen varer til 31. august. Sommerles.no har vært en stor suksess gjennom flere år, og i fjor deltok over 164 000 barn.
smj: Biehtsemáno 1.b álgaduvvá dán jagásj Sommerles.no -kampánnja, ja kampánnja vihpá gitta bårggemáno 31.b. Sommerles.no la buoragit vuorbástuvvam måttijt jagijt, ja dijmmá sæbrrin badjel 164 000 máná.

source: Målet med kampanjen er å motivere barn til å lese så mye de bare orker i løpet av en lang sommerferie.
smj: Kampánja ulmme l mánájt måvtåstuhttet låhkåt nav ålov gå åvvå nahki aj ålles giesseloabev.

source: I år har bibliotekene i landet anledning til å markere og synliggjøre også samisk barnelitteratur for skolebarn i forbindelse med lesekampanjen.
smj: Dálla bessi rijka girjjevuorká ávvudit ja sáme mánájgirjálasjvuodav tjalmostahttet aj skåvllåmánájda låhkåmkampánja aktijvuodan.

source: – Jeg er glad over at vi kan bidra til at samiske elever som deltar i kampanjen får lese litteratur på sitt eget språk, og at den samiske barnelitteraturen blir mer synliggjort for alle skoleelever som deltar, sier sametingsråd Maja Kristine Jåma (NSR).
smj: - Lav ávon gå máhttep vájkkudit jut sáme oahppe gudi sæbrri kampánnjaj bessi ietjasa giellaj låhkåt, ja jut sáme mánájgirjálasjvuohta ienep tjalmostahteduvvá divna skåvllåoahppijda gudi sæbrri, javllá sámedikkeráde Maja Kristine Jåma (NSR).

source: I det lulesamiske området i Hamarøy blir det åpningsfest for Sommerles 2022 for alle 1.- 7. klassinger i kommunen 1. juni. Sommerles-forfatter Mari Moen Holsve kommer til åpningsfesten på Hamsunsenteret på Presteid i Hamarøy.
smj: Julevsáme guovlon Hábmerin sjaddá Sommerles 2022 rahpamdáhpádus divna 1.-7. Klássaoahppijda suohkanin biehtsemáno 1. b. Sommerles-girjjetjálle Mari Moen Holsve boahtá rahpamdáhpádussaj Hamsunsenterin Presteidan Hábmerin.

source: Da markeres åpning av kampanjen med høytlesing på lulesamisk.
smj: Kampánja rahpam ávvuduvvá jieddnáslåhkåmijn julevsámegiellaj.

source: Sommerles.no gjør det gøy å lese!
smj: Sommerles.no dahká låhkåmav suohttasin!

source: Sommerles.no er en digital lesekampanje på nettsiden Sommerles.no .
smj: Sommerles.no digitála låhkåmkampánnja næhttabielen Sommerles.no .

source: Barna lager seg en profil, registrerer alt de leser i kampanjeperioden og samler poeng for hver leste side.
smj: Máná dahki profijlav, tjáledi divna majt kampánnjaájgegávdan låhki ja tjoaggi tjuokkajt juohkka lågåduvvam biele åvdås.

source: I tillegg til poeng kan barna også gjøre seg fortjent til digitale troféer og kule premier som kan hentes på biblioteket
smj: Duodden tjuokkajda máhtti máná aj digitála vuojtojt oadtjot ja vattáldagátjijt vuojttet majt máhtti girjjevuorkán viedtjat

source: Barna får tilgang til en spesialskrevet fortelling av forfatter Mari Moen Holsve
smj: Máná bessi subttsasav låhkåt majt girjjetjálle Mari Moen Holsve la sierraláhkáj kampánja gáktuj tjállám

source: Sommerles.no er for barn i 1. - 7. klasse og varer fra 1. juni til 31. august.
smj: Sommerles.no 1.-7. klássa mánájda ja vihpá biehtsemáno 1.b rájes bårggemáno 31.b rádjáj.

source: Sommerles er utviklet av Vestfold og Telemark fylkesbibliotek og Snuti AS.
smj: Vestfolda ja Telemarka fylkesbibliotek ja Snuti AS li åvddånahttám Sommerles.

source: For intervju, kontakt sametingsråd Maja Kristine Jåma , +47 472 42 366, maja.kristine.jama@samediggi.no
smj: Gatjálvisá jali ságájdahttem guládalá sámedikkerádijn Maja Kristine Jåma (NSR), +47 47 24 23 66, maja.kristine.jama@samediggi.no
